img/1-RDF-graph-L2-10-auto/Y7rC.mmd
flowchart LR
P[prof:p02] -->|ex:teaches| C[course:c05]
C -->|rdf:type| T[ex:Course]
C -->|rdfs:label| L(("Reactive Systems"))
